[{
        "id": "d552347dbeb24530",
        "isbn": "9789750508516",
        "title": "Medya ve İletişim Sosyolojisi",
        "authors": [{
            "name": "Eric Maigret"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000354399-1.jpg",
        "publisher": "İletişim Yayıncılık",
        "publishDate": "2011",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "a9edb7e2915b4da2",
        "isbn": "9789944492362",
        "title": "Medya Çalışmalarında İdeoloji",
        "authors": [{
            "name": "Şerife Çam"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000284342-1.jpg",
        "publisher": "Deki Yayınevi",
        "publishDate": "2008",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "195386502a8b46bb",
        "isbn": "5978605795008",
        "title": "Dijital Fark",
        "authors": [{
            "name": "W. Russell Neuman"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001789112001-1.jpg",
        "publisher": "The Kitap",
        "publishDate": "",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "“Bu önemli bir kitap. İletişim araştırmalarında yükselen bir şahsiyet olan W. Russell Neuman, teknoloji, kültür, kurumlar, ticaret ve sosyal evrim etkileşimini inceleyerek, dijital çağda iletişimin yapısını ve dinamiklerini isabetli bir şekilde gözler önüne seriyor. Analizi deneylerle desteklenmiş ve kuramsal açıdan anlamlı.”-MANUEL CASTELLS, Southern California Üniversitesi- “Sosyal medya, ‘aktif seyirci kitlesinin’ iktidarını artırmış ve sorunlarını kötüleştirmiştir. İletişim araştırmasının bir üstadı tarafından kaleme alınmış bu azimli kitapta; bu alanın ve değişen Zeitgeist’ının (zamanın ruhu) bir tarihi, baskın paradigmalarının bir eleştirisi ve güncel hali, bilişsel ve toplumsal alımlama süreçlerinin bir teşhisi ve iletişim araştırmasının kamu politikasını oluşturmasıyla alakalı olduğuna dair bir ısrar ile karşılaşacaksınız.”-ELIHU KATZ, Pennsylvania Üniversitesi- “İletişim biliminin ve araştırmalarının gelişimi son on yıla kadar iletişim dünyasında olanı biteni anlamaya yetiyordu. Ta ki dijitalleşme başlayana kadar... Varolan kuramlar, modeller, kavramlar tam dijital dünyayı anlamaya, onun üzerine hipotezler kurmaya yetmiyor derken, W. Russell Neuman’ın paradigma yıkıcı kitabı Dijital Fark imdadımıza yetişti.  Neuman geçmişten bugüne ezbere bildiğimiz iletişim etkileri kuramlarını dijital dünyanın yeni gelişmeleri ile o kadar güzel birleştiriyor ve farkı o kadar güzel ortaya koyuyor ki nihayet hem uygulamacılar hem iletişim öğrencileri hem de akademisyenler için aydınlatıcı bir kaynağa kavuştuğumuzu düşünüyorum.”-ALİ ATIF BİR, İletişim Bilimleri Enstitüsü- Kitabın orijinal adı: The Digital Difference: Media Technology and the Theory of Communication Effects. Bu çeviri Harvard University Press ile yapılan anlaşma sonucu yayımlanmıştır.(Tanıtım Bülteninden)    "
    },
    {
        "id": "2b6f42494b5d4516",
        "isbn": "9786052323267",
        "title": "İkna Olmak-Kavramlar Yöntemler Örnekler",
        "authors": [{
            "name": null
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001742116001-1.jpg",
        "publisher": "Detay Yayıncılık",
        "publishDate": "2018",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Arka Kapak Yazısı (Tanıtım Bülteninden)  İkna edici iletişim süreci nasıl işler?, İkna etmek istiyorum ama nasıl?, İkna olmak için duyguları mı mantığı mı hedefleyelim?, İkna edici iletişimde hangi unsurlar kişileri etkiler?, Neden bazen ikna olmuyoruz?, İkna olurken bilinçli mi bilinçsiz mi tepki veriyoruz?  Demet Gürüz - Ayşen Temel Eğinli  "
    },
    {
        "id": "5c5158a66c324d4d",
        "isbn": "9786054511167",
        "title": "Medyada Hegemonik Erkek(lik) ve Temsil",
        "authors": [{
            "name": "İlker Erdoğan"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000377162-1.jpg",
        "publisher": "Kalkedon",
        "publishDate": "2011",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "012c7fdfb2d64575",
        "isbn": "9789755399317",
        "title": "Yeni Medya Çalışmalarında Araştırma Yöntem ve Teknikleri",
        "authors": [{
            "name": "Mutlu Binark"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000610428-1.jpg",
        "publisher": "Ayrıntı Yayınları",
        "publishDate": "2014",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "80720921e14a48d6",
        "isbn": "9789750508066",
        "title": "Reklam Çekicilikleri - Cinsellik, Mizah, Korku",
        "authors": [{
            "name": " Uğur Bakır  ,"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000343445-1.jpg",
        "publisher": "İletişim Yayıncılık",
        "publishDate": "2010",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "fb8728883a454060",
        "isbn": "9786054451661",
        "title": "Metin ve İletişim",
        "authors": [{
            "name": "Hasan Yılmaz"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000526167-1.jpg",
        "publisher": "Çizgi Kitabevi",
        "publishDate": "2011",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "3e3e647b62f84ac1",
        "isbn": "9789752986282",
        "title": "Bir Görsel İletişim Platformu Olarak Mekan",
        "authors": [{
            "name": "Melike Taşçıoğlu"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001887539001-1.jpg",
        "publisher": "Dost Kitabevi",
        "publishDate": "2020",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Grafik tasarım, doğasında barındırdığı disiplinleri bir araya getiren yapısıyla, görsel iletişime olan gereksinimin artmasına ve buna yönelik teknolojilerin gelişmesine paralel olarak dallanmış ve yepyeni açılımlara temel oluşturmuştur. Mekân ve grafik tasarım ilişkisi de bu oluşumlardan biridir. Bu iki alanın, mekân ve görsel iletişimin birlikteliğinin insanlık tarihinin başlangıcına dayanması, konunun kapsamlı olarak araştırılmasını; antropolojik, sosyolojik, psikolojik ve mimariye dayalı incelemeleri zorunlu kılar. Bir İletişim Platformu Olarak Mekân bütün bu alanların görsel iletişimde oluşturduğu ortak zemini grafik dil üzerinden sorguluyor; tasarımın yaratıcı ve farklılaştırıcı rolünü, mekân çatısı altında, grafik tasarımcı gözüyle ortaya koyuyor. Bir İletişim Platformu Olarak Mekân’ın, dizinin ilk kitabı Bir İletişim Platformu Olarak Kitap ile birlikte okunması önerilir. (Tanıtım Bülteninden)  "
    },
    {
        "id": "41da3539c17d4030",
        "isbn": "9789753426831",
        "title": "Medyada İslam",
        "authors": [{
            "name": "Edward W. Said"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000279192-1.jpg",
        "publisher": "Metis Yayıncılık",
        "publishDate": "2008",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Said bu kitabını ilk kez 1980'de, İran rehine krizi sırasında yazdı. Daha sonra 1997'de tekrar ele aldı, hem güncelleştirdi, hem genişletti. Medyada İslam, yazarın Şarkiyatçılık ve Filistin Sorunu konulu kitaplarını tamamlayıcı nitelikte bir eser olarak kaleme alınmıştır. Said burada \"İslamı savunmakla hiç ilgilenmez, İslamın Batı'da ve İslam toplumlarında ne şekilde kullanıldığını anlatır\".(Tanıtım Bülteninden) "
    },
    {
        "id": "45b59364ab114a6c",
        "isbn": "9786055679637",
        "title": "Medya Çalışmaları - Teoriler ve Yaklaşımlar",
        "authors": [{
            "name": "Dan Laughey"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000349408-1.jpg",
        "publisher": "Kalkedon",
        "publishDate": "2010",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "798e26fe040f4780",
        "isbn": "9786054412778",
        "title": "Kitle İletişim Kuramları",
        "authors": [{
            "name": "Levent Yaylagil"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000259637-1.jpg",
        "publisher": "Dipnot",
        "publishDate": "2008",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "e75a56d92eb84091",
        "isbn": "9786059248921",
        "title": "Global Köy",
        "authors": [{
            "name": "Bruce R. Powers"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001878284001-1.jpg",
        "publisher": "Scala Yayıncılık",
        "publishDate": "2020",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Global Köy, Marshall McLuhan'ın ilk olarak önemli kitabı Understanding Media'da (Medyayı Anlamak) ortaya koyduğu, bugünün dünya çapındaki entegre elektronik şebekesine ilişkin görsel çalışmasını, son yirmi yılın teknolojik gelişmelerinin anlaşılmasını sağlayacak biçimde, ayrıntılı bir kavramsallık çerçevesi önermek suretiyle genişletmektedir. Kitabın özü, günümüzde teknolojiyi kullananların, dünyayı kavramakta yararlanılan, birbirinden çok farklı iki yol arasında sıkışmış oldukları tartışmasıdır. Bir tarafta, yazarlarının Görsel Uzam olarak değindiği, Batı dünyasına özgü çizgisel, nicel algılama modu; diğer tarafta ise Doğu'nun, son teknolojilerinin hepsinin bizi içine doğru iteklediği bütüncül, nitel mantığı İşitsel Uzam bulunmaktadır. Ne var ki yazarlar, İşitsel Uzam'a doğru yönelen bu hareketin pürüzsüz olmayacağı konusunda bizi uyarmaktadırlar. Gerçekte McLuhan ve Powers, dünya çapındaki iletişimin bir sonucu olarak global köyün ortaya çıkmasıyla bu iki dünya görüşünün \"birbirleriyle ışık hızında çarpıştıkları\" tartışmasını gündeme getirerek, \"barışın anahtarının, bu sistemlerin her ikisini de aynı anda anlamak\" olduğunu iddia etmektedirler. Yazarlar, McLuhan'ın otuz yıl kadar önce büyük bir başarıylayaptığını bugün de yapıp tarafsız bir yaklaşım benimseyerek yakın geleceğin dünyasına köşe başından bakmak ve hepimizin orada bulacakları konusunda hazırlıklı olmanıza yardım etmenin peşindedirler. (Tanıtım Bülteninden)  "
    },
    {
        "id": "32da28075015465e",
        "isbn": "9786057877130",
        "title": "Herkes İçin Gazetecilik",
        "authors": [{
            "name": "Korkmaz Alemdar"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001816891001-1.jpg",
        "publisher": "Siyasal Kitabevi",
        "publishDate": "2019",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Giderek karmaşık ve acımasız hale gelen dünyamızda yaşananları anlayabilmek, doğruyu yanlıştan ayırt edebilmek için gazetecilere ihtiyaç vardır. Gazeteciler neyin ne olduğunu, neden olduğunu araştırır ve yazarlar/anlatırlar. Bir hekim, bir iktisat profesörü, bir siyasetçi, sendikacı, öğretmen, bir emekli ya da ev kadını işini iyi bilir ama yaşadığı dünyada olan biteni gazetecilerin yazdıklarından/anlattıklarından öğrenir. Gazeteci olmasa kimsenin hiçbir şeyden haberi olmaz; insanlar dedikodulara ve söylentilere muhtaç hale gelir. Böylesine önemli bir mesleğin iyi öğrenilmesi ve iyi yapılması gerekir. Teknolojik gelişmeler sayesinde günümüzde herkesin gazetecilik yapabileceği söylenmektedir. O zaman herkesin mesleği iyi öğrenmesini gerekir. Bu nedenle bu kitap sadece iletişim öğrencileri için değil, gerçekten ilgilenen herkes için yazılmıştır. (Tanıtım Bülteninden)  "
    },
    {
        "id": "c1d48251b8334edc",
        "isbn": "9786057879349",
        "title": "Dijital Kültür",
        "authors": [{
            "name": "Charlie Gere"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001843404001-1.jpg",
        "publisher": "Salon Yayınları",
        "publishDate": "2019",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Banka hesaplarımızdan süpermarketlere yapılan ödemelere, izlediğimiz filmlere kadar, birler ve sıfırların oluşturduğu diziler dünyamızı boğuyor. Dijital teknoloji, modern toplumu çeşitli biçimlerde tanımlamıştır ve şimdi ortaya çıkan canlı dijital kültür, Charlie Gere’in ilgi çekici çalışmasının konusudur.Facebook ve iPhone gibi yeni gelişmelerin de incelendiği gözden geçirilmiş ve genişletilmiş bu ikinci basımda, Charlie Gere sanat, müzik, sinema, edebiyat tasarım ve dijital teknolojilere gelen toplumsal karşılıkları dönüm noktası alarak dijital kültür tarihini detaylandırır. Dijital kültürün tarihsel gelişiminin izini süren Gere’ye göre dijital kültür aslında ne radikal anlamda yenidir ne de teknoloji tarafından yönlendirilen bir şeydir: dijital kültürün on sekizinci yüzyıla dayanan bir temeli vardır ve bugün içinde yüzdüğümüz dijital ortamlar, diğer kültürel değişimlerin yanı sıra temelde endüstriyel kapitalizmden kaynaklanan bilgi gereksinimlerinden, çağdaş savaş ve karşı kültür deneylerinden esinlenmiş durumdadır.Çağdaş sosyal altyapımızın güncel ve çarpıcı bir incelemesi olan Dijital Kültür, Dijital Çağımızın sürekli değişen geleceği hakkında endişe duyan herkes için çok önemlidir.“Bu mükemmel bir kitap. Bilgisayar tarihinin ve öncüllerinin ve modern iş bölümünün kökenlerinin kapsamlı bir açıklamasını yaparken, savaş sonrası dönem boyunca genellikle dijital kültür olarak adlandırılanın görüşün temel eğilimlerine de bütüncül bir bakış sağlıyor.” —Journal of Visual Culture (Tanıtım Bülteninden)  "
    },
    {
        "id": "ac15135ecf7341c4",
        "isbn": "9786058523425",
        "title": "İletişim Tarihi",
        "authors": [{
            "name": "Marshall T. Poe"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000639358-1.jpg",
        "publisher": "Islık Yayınları",
        "publishDate": "2015",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "c698d6a30d87402f",
        "isbn": "9786057786258",
        "title": "Kültürlerarası İletişim",
        "authors": [{
            "name": null
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001850051001-1.jpg",
        "publisher": "Eğitim Kitabevi Yayınları",
        "publishDate": "2019",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Bu kitap kişisel olarak büyük önem atfettiğim kültürlerarası iletişime daha sağlıklı bir bakış açısı kazandırmak için yazılmıştır. Çünkü farklı kültürlerden gelen insanların iletişim kurmasının ne kadar karmaşık ve zor olduğundan hareketle çoğu zaman bu iletişimin başarısızlığa neden olan yanlış anlamalara da gebe olduğu gerçeği ile karşı karşıyayız. Pürüzsüz ve başarılı iletişim bu koşullarda neredeyse istisna haline gelmektedir. Diğer taraftan küreselleşme ile birlikte kültürlerarası karşılaşmalar ve dolayısıyla etkileşimler günümüzde yoğun ve kaçınılmazdır. Dünya üzerinde farklı kültürel arka plana sahip insanların bir arada yaşadığı, çalıştığı, sosyalleştiği, eğitim aldığı vs. gerçeği kabul edildiğinde uzlaşma mümkün olacaktır düşüncesindeyim. Günümüzde bilim sadece farklılıklarımızı değil aynı zamanda bu farklılıklara ve daha iyi iletişim kurmamıza ilişkin bilgi birikimini de sağlamaktadır. Engelleri ortadan kaldırabilmek için onları tanımak gerekir. Bu kitabın temel amaçlarından biri kültürlerarası iletişim konusunda henüz yeterli sayıya ulaşmamış alanyazına katkı yaparak, konunun önemini vurgulamak ve kültürlerarası iletişimin öğrenilebilir olduğuna olan inancımı paylaşmaktır.Kültürlerarası iletişim yetkinliğine sahip insanların oluşturduğu bir dünyada yaşamak umuduyla… (Tanıtım Bülteninden)  "
    },
    {
        "id": "38931e7f0f4c4074",
        "isbn": "9786058359703",
        "title": "Boğucu Hiçlik Evcilleştirme, Patolojik Dikkat Dağınıklığı ve Sosyal Medya Üzerine Notlar",
        "authors": [{
            "name": "Kevin Tucker"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000695813-1.jpg",
        "publisher": "Sub Yayınları",
        "publishDate": "2016",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "c2ae6e42e6e54df1",
        "isbn": "9786052818824",
        "title": "Dijital Kültür ve Sosyal Medya Okumaları",
        "authors": [{
            "name": null
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001873496001-1.jpg",
        "publisher": "Hiperlink",
        "publishDate": "2020",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Yeni medya ve sosyal ağların kazandığı ivme her yeni gün hayatımıza internet bazlı yeni bir takım şeylerin girdiği anlamına geliyor. Dijitalleşme ile başlayan süreç yeni boyutlar kazanırken bu kitapta da geniş bir yelpazede yeni medya ve sosyal ağlara ilişkin çalışmalar bulacaksınız... (Tanıtım Bülteninden)  "
    },
    {
        "id": "b6d1b6842d53440b",
        "isbn": "9786058188921",
        "title": "Tüketilen Nostalji",
        "authors": [{
            "name": "Gary Cross"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001744919001-1.jpg",
        "publisher": "The Kitap",
        "publishDate": "2018",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Arka Kapak Yazısı (Tanıtım Bülteninden) Nostalji artık eskisi gibi değil. Hızlı kapitalizm çağında modern belleklerimiz örf ve adetler, kuşaktan kuşağa aktarılan aile yadigârları yerine çocukluğumuzda tanıştığımız ticari ve geçici tüketim ürünleri ve kısa süreli medya görselleriyle biçimleniyor. Bu olgu, üyelerinin oyuncaklarına, televizyona ve gençliklerindeki müziğe sadık kalan nostalji kitlelerinin oluşumuna sebebiyet veriyor. İnsanlar, çocukluklarında ilgilendikleri eğlenceli şeyler her neyse onlara geri dönerek, eski meraklarını veya gençliklerinde yaşadıkları özgürlük duygusunu tatmayı umut ediyorlar.\n1970’li yıllarda nihai şeklini alan tüketilen nostalji, tüketim ürünlerinin satışıyla, çocukluğun ticarileşmesiyle ve nostalji pazarlamasının başlangıcıyla birlikte büyük bir ekonomi hâlini aldı.  Yazar Gary Cross, pop şarkılarını klasiğe dönüştüren ve çocukluğunuzda oynadığınız oyuncakları değerli birer meta hâline getiren kültürel dinamikleri açıklayarak bu büyüleyici ve zevkli tarih çalışmasıyla okuyucuları kendine çekiyor.  Bununla birlikte, tüketilen nostaljinin sürekli hızlanan değişimle başa çıkmamızı nasıl biçimlendirdiğini ortaya koyuyor. \n\nGünümüzde nostaljiye sahip olup kolayca erişebilirsiniz ve nostalji koleksiyonu yapabilirsiniz; bu sayede nostalji, erişilebilir ve geçmişe nazaran daha da eğlenceli bir hâle gelir. Ancak nostaljinin ticarileşmesi belleği kısıtlıyor ve yaratılan anılarla hatıraların olumlu ve güzel yönlerini karmaşıklaştırıyor. Cross, modern nostaljinin etkileyici ve nevi şahsına münhasır karakterini ortaya çıkararak hızlı kapitalizm çağında geçmişi anımsamanın ritüellerini daha iyi anlamamıza yardımcı oluyor.   "
    },
    {
        "id": "87f247c4b38b4404",
        "isbn": "9786054979592",
        "title": "Dijital Kavramlar, Olanaklar, Deneyimler",
        "authors": [{
            "name": "Nilüfer Timisi"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000698522-1.jpg",
        "publisher": "Kalkedon",
        "publishDate": "2016",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "6bc9dcadac2b4d0c",
        "isbn": "9786052884713",
        "title": "Siyasal İletişimde Olumsuz Reklam Kullanımı",
        "authors": [{
            "name": "Ömer Kutlu"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001763550001-1.jpg",
        "publisher": "Gece Kitaplığı",
        "publishDate": "2018",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Bu kitapta, siyasette kullanılan üslubun seçmenler üzerindeki etkileri irdelenmektedir. Kitabın başlıca amacı, siyasal iletişimde kullanılan olumlu ve olumsuz mesaj stratejilerinin seçmenleri siyasal ikna açısından nasıl etkilediği sorusuna yanıt aramaktır. Bu bağlamda yapılan alan araştırmasında, olumlu-olumsuz siyasal reklamlar kullanılarak oluşturulan ikna stratejilerinin seçmenler üzerindeki etkileri ortaya çıkarılmaya çalışılmıştır. \nÇalışmanın alan araştırmasında nicel ve nitel araştırma geleneklerinin veri toplama araçları birlikte kullanılmıştır. Fokus grup çalışması ve deneysel araştırmalar ile araştırma sorularının yanıtlarına ulaşılmaya çalışılmıştır. Deneklerin, üretilen dört farklı siyasal reklam gösterilerek, reklama ve reklamın kaynağına yönelik tutumları ölçülmüştür. Siyasal iletişimde olumlu-olumsuz reklam kullanımı tercihlerinin seçmenlerin tutumlarını doğrudan etkilediği görülmüştür. Böylece siyasal iletişimde kullanılacak stratejilerin seçmenler üzerindeki etkilerinin nasıl farklılaştığı ortaya çıkarılmıştır. \nBu kitap; siyasal iletişim kampanyalarının temel iletişim faaliyetlerinden biri olan siyasal reklamlara ilişkin olarak sosyal bilimlerin başlıca çalışma alanlarından iletişim, sosyoloji, siyaset bilimi, pazarlama, reklamcılık vb. alanlarda kullanılmak üzere disiplinlerarası nitelikte kuramsal ve uygulamaya yönelik veriler sunmaktadır. Özellikle Türkiye’de siyasal reklamcılıkta çekicilik türleri üzerine yapılan gerek nitel gerekse de nicel araştırma eksikliğini gündeme getiren bu çalışma, öncü bir kimlikle konunun farklı yönlerini ortaya koyması açısından önem taşımaktadır. (Tanıtım Bülteninden)   "
    },
    {
        "id": "7f590ad7c9fa4b10",
        "isbn": "9786055755621",
        "title": "Reklam Dünyası Kralı - David Ogilvy",
        "authors": [{
            "name": "Kenneth Roman"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000344590-1.jpg",
        "publisher": "Mediacat Yayıncılık",
        "publishDate": "2010",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "dbbf936463944b30",
        "isbn": "9786052314111",
        "title": "Sosyal Medya Canavarı Olmak İster misin?",
        "authors": [{
            "name": "Oğuzhan Saruhan"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001774773001-1.jpg",
        "publisher": "Mediacat Yayıncılık",
        "publishDate": "2018",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Bu kitapta başlıca öğrenecekleriniz; Sosyal Medyada Kişisel Marka KonumlandırmaSosyal Medyada İçerik Üretimi Sosyal Medyada Rakip AnaliziSosyal Medyada MonitoringSosyal Medyada Kriz YönetimiViral KampanyalarSosyal Medyada Profil Oluşturma Facebook’u Uçuracak Taktikler Twitter’ı Uçuracak TaktiklerInstagram’ı Uçuracak Taktikler Youtube’u Uçuracak TaktiklerLinkedIn’I Uçuracak TaktiklerEski tüfeklerden yeni nesle, herkese hitap edecek dolu, akıcı ve somut öneriler içeren bir kitap. Okurken kendime iki sayfa not aldım. İleride bir sosyal medya canavarı olursam bilin ki sebebi Oğuzhan Saruhan’ın tavsiyeleridir.- Güven Borça  Marka Danışmanı -  Sosyal medya pazarlamasının yöntemselliği, ilk başladığı yıllarda bir bilgi birikimi üzerine gelişmedi. Bu nedenle alanla ilgili yapılan her çalışma büyük değer içeriyor. Oğuzhan Saruhan da anadamarda ilginç ve etkileyici bir kitap yazmış. Farklı yöntemler, pek çok örnek vaka ve gerçekten değerli bir kitap…- Prof. Dr. Uğur Batı  Marka Danışmanı -  Sosyal medya hayatımıza girdiği ilk günden günümüze kadar uzanan dönemde enformasyon, teknoloji, iş hayatı, iletişim, sanat ve daha pek çok alanda köklü değişiklikler yarattı. Hatırlayın; sosyal medyanın olmadığı günlerde gelişmeleri gazetelerden ve televizyonlardan takip ederken bugün her şeyi anında mobil cihazlarımızdan sosyal medya aracılığıyla izler duruma geldik. Bilginin dönüşümü sosyal medya platformları sayesinde her geçen gün hız kesmeden devam ediyor. Diyalog ve şeffaflık temeline dayanan bu dünyada kurumların mutlaka yer alması ve hedef kitleleriyle bu samimi ilişkiyi kurması büyük önem taşıyor. Dolayısıyla sosyal medyayı kurum stratejisinin yapı taşlarına dahil eden kurumların bir adım öne çıktığını rahatlıkla söyleyebilirim.-   Dr. Soner Canko BKM CEO -  (Tanıtım Bülteninden) : Pelin Özkan: Zeynep Hale Akman   "
    },
    {
        "id": "850b66bdd971416f",
        "isbn": "9786059713214",
        "title": "Medya Nedir?",
        "authors": [{
            "name": "Meltem Erinçmen Kanoğlu"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001772974001-1.jpg",
        "publisher": "Çikolata Yayınevi",
        "publishDate": "2018",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Medya nedir?Bebekliğimizden beri televizyon, akıllı telefonlar, oyunlar, dergiler, radyo, internet siteleri, sosyal medya, romanlar, dünyayı görme, algılama ve anlamlandırma şeklimizi etkileyen güçlü araçlar olmuşlardır. Bunu yapmaya hâlâ devam etmekteler. Etkili içeriklere sahip olan bu medya türleriyle haşır neşir olurken, eleştiren ve her şeyin farkında olan medya takipçileri haline gelmek için de medya okuryazarı olacağımız bazı yetileri ve alışkanlıkları kazanmamız gerekmektedir. Ancak böylelikle medyayı doğru kullanabilir, medya içeriklerini eleştirel bir bakışla inceleyebilir ve kendimiz medya içerikleri hazırlayabiliriz. İşte tüm bu süreci tamamlayınca da medya okuryazarı oluruz. (Tanıtım Bülteninden)  : İlknur KALAY : Kenan KAYA   "
    },
    {
        "id": "e8ed957747244bda",
        "isbn": "9786057600738",
        "title": "Sosyal Medya: Dün-Bugün-Yarın",
        "authors": [{
            "name": "Mustafa Bostancı"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001850050001-1.jpg",
        "publisher": "Palet Yayınları",
        "publishDate": "2019",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Elinizdeki bu kitap, sosyal medyanın dünü, bugünü ve yarınını üç bölümde ve otuz dört başlıkta genel hatlarıyla ele almaktadır. Bu bağlamda bazı kavramlar derinlemesine incelenirken, yerine göre bazı kavramlardan yüzeysel olarak bahsedilmektedir.İstatistiki bilgiler ve çeşitli araştırmaların sonuçlarından hareketle zengin bir anlatım amaçlanmıştır. Dijital iletişimi anlama ve anlamlandırma kaygısıyla sosyal medya özelinde gerçekleştirilen bu çalışmanın, ilgi duyanlara katkı sağlanması dileğiyle. (Tanıtım Bülteninden)  "
    },
    {
        "id": "cdd4c8a2d10b4716",
        "isbn": "9789756361337",
        "title": "Kitle İletişim Kuramları",
        "authors": [{
            "name": "Derleme"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000494824-1.jpg",
        "publisher": "Ütopya Yayınevi",
        "publishDate": "2000",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "88c2ee666b204bda",
        "isbn": "9786054599851",
        "title": "İhtilallerde Türk Basını",
        "authors": [{
            "name": "Volkan Beyaz"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000573039-1.jpg",
        "publisher": "Bilgeoğuz Yayınları",
        "publishDate": "2013",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "566cd82a60004f66",
        "isbn": "9786051700038",
        "title": "Eleştirel Medya Okuryazarlığı",
        "authors": [{
            "name": "Abdurrahman Şahin"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000529180-1.jpg",
        "publisher": "Anı Yayınları",
        "publishDate": "2000",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "365d23f65e2e476e",
        "isbn": "9786057950604",
        "title": "Dijital Çağda Ogilvy'ye Göre Reklamcılık",
        "authors": [{
            "name": "Miles Young"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001851738001-1.jpg",
        "publisher": "The Kitap",
        "publishDate": "2019",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "David Ogilvy, tarihteki önemli reklamcılardan biridir. Ogilvy’nin tüm zamanların en çok satan Ogilvy on Advertising Ogilvy’ye Göre Reklamcılık isimli kitabı pazarlama, halkla ilişkiler, reklamcılık ve ilgili tüm sektörler hakkında temel ve pratik bilgiler içerir. Hatta Ogilvy on Advertising için bir reklamcılık elkitabı denilebilir.Yaşadığımız dijital çağ hem reklam ajansları hem reklamverenler için yeni tehditler ve yeni fırsatlar yaratmıştır.Miles Young’ın dünyanın önemli ajanslarından Ogilvy & Mather’da uzun ve oldukça başarılı bir reklamcılık kariyeri var. Dijital çağın getirdiği tehdit ve fırsatları da yaşayarak öğrenenlerden.Bu kitapta Young, Ogilvy’nin çok satan kitabından yola çıkarak dijitalin oldukça kaotik görünen reklamcılık dünyasını anlaşılması kolay hale getiriyor. Aynı zamanda edinilmesi zor olan temel bilgileri net olarak ortaya koyuyor. Young’ın kitabı da adeta günümüzün vazgeçilmez bir elkitabı.Young’ın en iyi dijital kampanyalar, en son araştırmalar ve örnek olay incelemeleriyle zenginleştirdiği kitap, reklamcılık alanında hem kariyer yapmak isteyen hem de halihazırda sektörde çalışan herkes için çok pratik reklamcılık önerileri sunuyor. Kitabın Türkçe çevirisinin Türkiye’nin gelmiş geçmiş en önemli reklamcılarından ve reklamcılık kitapları çevirmenlerinden biri olan Haluk Mesci tarafından yapılmış olması da kitabı değerli kılan önemli unsurlardan biri. (Tanıtım Bülteninden)  "
    },
    {
        "id": "e8244d6755d941ec",
        "isbn": "9789753904001",
        "title": "Televizyon Dizi Pusulası-Dizi Eleştirisinin Temelleri",
        "authors": [{
            "name": "Zehra İpşiroğlu"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001862775001-1.jpg",
        "publisher": "E Yayınları",
        "publishDate": "2020",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Milyonlara seslenen TV dizilerinin bizi kendi dünyamızdan uzaklaştırmasının yaratabileceği sakıncaların üzerinde çok tartışılıyor. Çoğu  yerli dizi önyargıları pekiştirdiği ve dar klişelerin dışına çıkamadığı için bu görüşü ister istemez destekliyor. Ancak dizilerin empati duygusunu uyandırıcı, düşündürücü bir gizilgücü de olabilir. Bu da  tıpkı  iyi bir romanda olduğu gibi bize kendi dünyamızın dışında başka dünyalar  olduğunu da hatırlatabilir. Dizi Pusulası bize  hem dizi eleştirisinin yollarını açıyor hem de  yerli dizilerde  toplumsal cinsiyet izleğini eleştirel açıdan irdeliyor. Sadece dizi izleyicilerinin değil dizi yapımcılarının da okuması gereken önemli bir araştırma… (Tanıtım Bülteninden)  "
    },
    {
        "id": "b60085a71ef34a70",
        "isbn": "9789755709864",
        "title": "Televizyon Üzerine",
        "authors": [{
            "name": "Pierre Bourdieu"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001837886001-1.jpg",
        "publisher": "Sel Yayıncılık",
        "publishDate": "2019",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Pierre Bourdieu, bu kitapta gündelik hayatın neredeyse merkezine yerleşen televizyonun felsefi, politik ve sosyolojik anlamları üzerine düşünüyor; iktidar ilişkilerinin uzantısı ve aracı olarak medyanın kanaat üretme mekanizmalarını çözümleyerek, medyanın asli parçalarından biri olan televizyonun, hakikatin erozyonundaki rolünü gözler önüne seriyor.Rekabet, sansür, kâr ve rıza mekanizmalarının girift dişlileri arasında geleneksel medyanın ve dolayısıyla haberciliğin nasıl dönüştüğünü açıklayarak, iktidar ilişkilerinin ve pazar mantığının bu sürecin sonunda \"toplumsal\"ı manipüle etme teknolojilerini analiz ediyor, televizyonda üretilen kullanışlı ama sahte bilgi hiyerarşisinin ipliğini pazara çıkarıyor.Televizyon Üzerine, \"aptal kutusu\"nun hakikati tahrif eden tekeline \"içeriden\" yakılan bir karşı ateş... (Tanıtım Bülteninden)  "
    },
    {
        "id": "8b84eb88b2044edc",
        "isbn": "9789753421874",
        "title": "Eğlence İncelemeleri",
        "authors": [{
            "name": "Tania Modleski"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0000000070723-1.jpg",
        "publisher": "Metis Yayıncılık",
        "publishDate": "",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": " "
    },
    {
        "id": "799c946ec73044db",
        "isbn": "9786051703510",
        "title": "Sosyal Medya ve Algı Yönetimi",
        "authors": [{
            "name": "Levent Eraslan"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001789306001-1.jpg",
        "publisher": "Anı Yayınları",
        "publishDate": "",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Sosyal medya ve istihbaratı, algı yönetimi ve propagandası son yıllarda çok ön plandadır. Bu alan sadece kurumlara değil sıradan insanlara da bu uygulamaları yapma olanağı vermektedir. Belki de sosyal medyanın insanlığa sağladığı en önemli imkânlar-dan biri de bu olanakları göreli olarak eşit miktarda sunmasıdır.Bu alanda yapılan çalışmaların önemine inanan ve etkisini gören ülkeler, yüksek bütçeli sosyal medya istihbarat yapıları oluşturmuş ve bu uygulamayı hayata geçirmişlerdir. Aynı zaman-da bu ülkeler, AR-GE çalışmaları, üniversiteler ile iş birliği gibi destekleyici ve geliştirici faaliyetler yapmakta ve “Sosyal medya-dan efektif daha fazla nasıl yararlanılır?” sorusunun yanıtını ara-maktadır. Ve artık dünya, sosyal medya üzerinden istihbarat sağlayan, algı ve propagandayı etkin yapan ülkeler ile bu uygulamalara maruz kalan ülkeler diye ikiye ayrılmıştır. (Tanıtım Bülteninden)  "
    },
    {
        "id": "e25f9368f48144f2",
        "isbn": "9786056722165",
        "title": "Dikkat Tacirleri",
        "authors": [{
            "name": "Tim Wu"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001715803001-1.jpg",
        "publisher": "The Kitap",
        "publishDate": "2017",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Geçtiğimiz yüzyılda dikkat tacirliği endüstrisi, envaiçeşit oyalama ve şaşırtma yöntemiyle, uyanık olduğumuz her dakikayı bizden çalar hale geldi ve bu amacında da başarılı oldu. Dikkat tacirlerinin bu başarısı dikkati dağınık bir topluma bağlı, zira doğamız gereği dikkatimiz dağınıkken satılmak istenen şeye kolayca rıza gösteriyoruz. Kitap okumak, bir müzik enstrümanı çalmak ya da yalnızca derin düşüncelere dalmak gibi konsantrasyon gerektiren durumlar dikkat tacirlerinin arzu ettiği durumlar değil; onlar daha çok açık hava ilanlarına bakmamızı, araya reklamların girdiği kısa televizyon programlarını izlememizi ya da “90‘larda  tarafından geri çevrilen ünlüler” sekmesini tıklamamızı istiyorlar.Reklamcılığın Madison Bulvarı öncesi döneminden mobil internet sitelerinin artışına, e-postanın doğduğu günden dikkatin Google ve Facebook’un tekeline geçtiği güne, Ed Sullivan’dan Oprah Winfrey, Kim Kardashian ve Donald Trump gibi marka olmuş günümüz simalarına kadar geçen sürede “Dikkat Ticareti” dediğimiz en temel iş modeli tahtını korumaya devam ediyor. Tim Wu  kitabında, bu iş modeline karşı bağışıklık kazanabilmek adına kumandanın icadından Apple’ın reklam kovucu son sürümüne kadar türlü girişimlerde bulunulduğunu dile getiriyor, ne var ki sektör her zaman bir yolunu bulup kendine yeni kapılar açmayı başarıyor.Bu kitap, dikkat tacirlerinin tarihini anlatırken, bir yandan da elde ettikleri zaferlerle insanların hayatını nasıl şekillendirdiğini anlamanıza yardım edecek. Dikkat tacirlerinin zihnimize girmek adına doğamızı bilişsel, toplumsal, siyasal ve daha birçok yönden kökünden değiştirdiğine tanık olacaksınız. \"İnsanların dikkatiyle oynayan kurumların tarih ve teknolojilerini anlatan harika bir kitap!\" 'in yazarı Yuval Noah Harari, Hürriyet Gazetesi röportajından. - \"Reklamın iyisi- kötüsü olmaz\" tartışmasını bir yana bırakıp, nereden geldiğini, etiğini ve nereye gittiğini konuşmanın zamanı çoktan gelmişti. Bir reklam ajansının kurucusu olarak, bu kitabı iş dünyasının geleceğinde yer almak isteyen herkese öneriyorum. - Derya Acar, Dajans Reklam Ajansı Kurucusu. - İknanın psikolojisini öğrenmeye çalışanlar  bu mükemmel kitabı da okuyarak ondan yararlanmanın tarihini, boyutunu ve geleceğini   öğrenirse her şey dört dörtlük olur.  - Prof.Dr.Ali Atıf Bir, İletişim Bilimleri Enstitüsü - (Tanıtım Bülteninden)    "
    },
    {
        "id": "ad5c6c405c8648a9",
        "isbn": "9789752473584",
        "title": "Yaradanımız Medya",
        "authors": [{
            "name": "Marshall Mcluhan"
        }],
        "cover": "https://i.idefix.com/cache/500x400-0/originals/0001847909001-1.jpg",
        "publisher": "Nora",
        "publishDate": "2019",
        "genres": [{
            "name": "Medya"
        }, {
            "name": "Is Ekonomi & Hukuk"
        }, {
            "name": "Egitim & Basvuru"
        }],
        "info": "Medya gurusu olarak tanınan ünlü iletişim kuramcısı Marshall McLuhan’ın ilk olarak 1967 yılında yayımlanan bu kitabı, kendisinin o dönemde en çokses getiren ve en bilinen eserlerinden biridir.McLuhan, medyanın gücünü onu denetleyenlerden çok daha önce fark etmiştir.Yaradanımız Medya’da McLuhan, içinde yaşadığımız “global köy” hakkındaki şaşırtıcı gözlemlerini ortaya koyar. Aradan yıllar geçse de, onun bu gözlemleri hâlâ geçerliliğini korumaktadır. (Tanıtım Bülteninden)  "
    }
]